[
{
	"_id" : "1",
	"name" : "Pilot",
	"quot" : "The wolf thought to himself, what a tender young creature. What a nice plump mouthful ..."
},
{
	"_id" : "2",
	"name" : "Bears will be Bears",
	"quot" : "She looked in the window, and then peeped through the keyhole; seeing nobody in the house, she lifted the latch."
},
{
	"_id" : "3",
	"name" : "Beeware",
	"quot" : "She'll sting you one day. Oh, ever so gently, so you hardly even feel it. 'Til you fall dead."
},
{
	"_id" : "4",
	"name" : "Lonelyhearts",
	"quot" : "There she paused for a while thinling... but the temptation was so great that she could not conquer it."
},
{
	"_id" : "5",
	"name" : "Danse Macabre",
	"quot" : "Out they scampered from doors, windows, and gutters, rats of every size, all after the piper."
},
{
	"_id" : "6",
	"name" : "The Three Bad Wolves",
	"quot" : "\"Little pig, little pig, let me come in,\" said the wolf to the pig.\"Not by the hair of my chinny chin chin,\" said the pig to the wolf."
},
{
	"_id" : "7",
	"name" : "Let Yout Hair Down",
	"quot" : "The enchantress was so hard-hearted that she banished the poor girl to a wilderness, where she had to live in a miserable, wretched state."
},
{
	"_id" : "8",
	"name" : "Came Ogre",
	"quot" : "Fee fi fo fum i smell the blood of an Englishmen..."
},
{
	"_id" : "9",
	"name" : "Of Mouse and Man",
	"quot" : "I am impelled not to squeak like a grateful and frightened mouse, but to roar..."
},
{
	"_id" : "10",
	"name" : "Organ Grinder",
	"quot" : "We shall see the crumbs of bread... and they will show us our way home again."
},
{
	"_id" : "11",
	"name" : "Tarantella",
	"quot" : "Instantly, the priestess changed into a monstrous goblin-spider and the warrior found himself caught fast in her web."
},
{
	"_id" : "12",
	"name" : "Last Grimm Standing",
	"quot" : "The beasts were loosed into the arena, and among them, a beast of huge bulk and ferocious aspect. Then the slave was cast in."
},
{
	"_id" : "13",
	"name" : "Three Coins in a Fuchsbau",
	"quot" : "For me there are neither locks nor bolts, whatsoever I desire is mine."
}
]
